[MutMRWTF]
FriendlyName="WTF Rocket Launcher Mut"
Description="Добавляет WTF Rocket Launcher удалена из WTF Mod - By Mistery."

[RocketLauncher]
Description="Смертельное оружие."
ItemName="WTF Rocket Launcher"

[RocketLauncherPickup]
Description="Смертельное оружие."
ItemName="WTF Rocket Launcher"
ItemShortName="WTF Rocket Launcher"
AmmoItemName="Ядерные ракеты"
PickupMessage="Вы получили WTF Rocket Launcher"

[DamTypeRocketLauncher]
DeathString="%k убиты %o (WTF взрыва)."
FemaleSuicide="%o взорвала себя в результате ядерного взрыва."
MaleSuicide="%o взорвал себя в результате ядерного взрыва."